/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "설치 처리 중. 이 대화 상자를 닫지 마십시오";
"LN_Installing_Updates_301814" = "업데이트를 설치하는 중입니다. 이 창을 닫지 않음";
"LN_Installing_Updates_342343" = "업데이트 설치 중...";
"LN_Unable_To_Install_303492" = "업데이트를 설치할 수 없음";
"LN_Error_Code_303492" = "오류 코드";

"LN_Cancel" = "취소";
"LN_Retry" = "다시 시도";
"LN_Close" = "닫기";
